<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("smt_show_sidebar_banner", "Y");
$APPLICATION->SetTitle("Отель");
?><p>
	<img src="#SITE_DIR#smt_images/about1.jpg" class="img-responsive">
</p>
<p>
	 Наша компания является лидером на рынке услуг. Мы занимаемся туристической деятельностью более чем 10 лет. Наша цель создавать качество и ценность для наших клиентов. Главные ценности компании: создавать, развивать и улучшать.
</p>
<p>
	 Мы выполняем широкий спектр услуг для всех. У нас самые современные методики обучения. У нас вы можете быстро получить результаты.
</p>
<p>
	 Мы предлагаем:
</p>
<ul>
	<li>высокий уровень обслуживания;</li>
	<li>удобный график работы;</li>
	<li>индивидуальный подход к каждому клиенту.</li>
</ul>
<p>
</p>
<p>
	 Пример - это современная компания, с отличной командой профессионалов своего дела. В нашей компании работают только высококлассные специалисты своего дела.
</p>
<p>
	 Мы выполняем широкий спектр услуг для всех. У нас самые современный подход к обучению. У нас вы можете быстро получить результаты. Мы предлагаем: высокий уровень обслуживания; отсутствие очередей; удобный график работы; индивидуальный подход к каждому посетителю.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>