<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила проживания в отеле");
?><div class="content-center">
	<h2><b>Уважаемые гости!</b></h2>
	<b> </b>
	<h3><b>Добро пожаловать в отель «Центр»!</b></h3>
	<b> </b>
	<h3><b>Персонал отеля всегда к Вашим услугам!</b></h3>
</div>
 Мы хотим, чтобы пребывание в нашем отеле было комфортным для всех гостей, а поэтому просим соблюдать следующие правила:<br>
 <b>Режим работы отеля «Центр» - круглосуточно.</b><br>
 Заезд осуществляется с 14:00, выезд до 12:00.<br>
 При позднем выезде сообщите администратору на стойке ресепшн до 12:00 или позвоните по номеру «100».<br>
 <b>Правила пользования телефоном в номере</b><br>
 Звонки из номера в номер бесплатны. Для того чтобы позвонить наберите цифру «1», далее номер комнаты абонента.<br>
 Для совершения звонка в службы отеля наберите:<br>
 Служба приема и размещения <b>100</b><br>
 Ресторан «ТургеневЪ» <b>(4872) 25-97-25</b><br>
 <b>В стоимость номера входят следующие услуги:</b><br>
<ul>
	<li>Бесплатный Wi-Fi</li>
	<li>Спутниковое телевидение</li>
	<li>Пользование сейфом (при наличии)</li>
	<li>Пользование камерой хранения</li>
	<li>Пользование бытовой техникой(холодильник, фен, кондиционер)</li>
	<li>Современная гладильная комната, оснащенная утюгами с парогенераторами</li>
	<li>Благоустроенный внутренний дворик с фонтаном</li>
	<li>Питьевая вода королевская 0,5 литра</li>
	<li>Пользование чайной станцией (кофе, чай, сахар)</li>
	<li>Манеж для детей до 3 лет предоставляется бесплатно</li>
	<li>Услуга «Будильник в номер»</li>
	<li>Завтрак входит в стоимость номера. (Отказаться от услуги завтрака и сделать перерасчет стоимости номера не представляется возможным)</li>
</ul>
 <b>По Вашему запросу бесплатно предоставляются:</b><br>
<ul>
	<li>Одноразовые тапочки</li>
	<li>Халата</li>
	<li>Зубные и бритвенные наборы, одноразовые шапочки</li>
	<li>Дополнительные одеяла, подушки, полотенца</li>
	<li>Фумигатор и пластины от комаров</li>
	<li>Туристические карты города Тула</li>
	<li>Рекламные буклеты</li>
	<li>Вазы для цветов</li>
	<li>Бокалы для вина и шампанского</li>
	<li>Лед в брикетах</li>
	<li>Дополнительная посуда по запросу</li>
</ul>
 <b><u>Завтраки</u></b> сервируются в банкетном зале на 1-ом этаже отеля.<br>
 Режим работы кафе: ежедневно с 7:30 до 11:00*<br>
 *В праздничные дни и даты повышенной загрузки, время работы кафе может меняться. Подробную информацию необходимо уточнить на ресепшн.<br>
 <b>Стоимость дополнительного завтрака составляет 890 рублей для взрослых.</b><br>
 <b>
Стоимость дополнительного завтрака для детей до 14 лет составляет 500 рублей.</b><br>
 Отель «Центр» является охраняемым объектом. После 23:00 вход на территорию отеля осуществляется через центральные арочные ворота. Слева от Вас будет находится кнопка домофона. Въезд на платную парковку после 23:00 осуществляется только в присутствии сотрудника охраны отеля.<br>
 <b>Постояльцы могут принимать гостей, не проживающих в нашем отеле, строго до 23:00.</b><br>
 Просьба уважать покой других гостей отеля.<br>
 При выходе из номера выключайте свет, электроприборы и воду. Ключ от номера сдавайте Администратору или возьмите с собой. Не передавайте ключ от номера посторонним лицам.<br>
 При нарушении правил пребывания в нашем отеле, срабатывании датчика дыма или присутствии в номере запаха табака, а также при причинении гостем материального ущерба имуществу отеля, мы будем вынуждены расторгнуть с нарушителями договор на оказание гостиничных услуг в одностороннем порядке без возврата ранее оплаченных средств и отказать в последующем размещении в отеле «Центр».<br>
 <b>В нашей гостинице курение строго запрещено,</b><br>
 согласно Федеральному закону от 23.02.2013 N 15-ФЗ (ред. от 30.12.2020) "Об охране здоровья граждан от воздействия окружающего табачного дыма, последствий потребления табака или потребления никотин содержащей продукции" (Место для курения есть во внутреннем дворике отеля).<br>
 <b>За курение в номере взимается оплата за дополнительную уборку в размере 10000 рублей.</b><br>
 <b>Проживание с животными в нашем отеле строго запрещено.</b><br>
 При бронировании номеров предоплата в размере стоимость первой ночи проживания взимается не позднее, чем за три рабочих дня до предполагаемого заезда.<br>
 Администрация отеля оставляет за собой право посещения номера без согласования с гостем в случае чрезвычайных ситуаций, а также в случае нарушения правил проживания.Уважаемые гости!<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>