<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("smt_show_sidebar_banner", "Y");
$APPLICATION->SetTitle("Отель");
?><p>
 <img alt="тургенев сьюит.jpg" src="/upload/medialibrary/a79/3czr94qwynhoseoks9au7dylys6tbnqt.jpg" title="тургенев сьюит.jpg" class="img-responsive">
</p>
<p align="justify">
	 Отель «Центр» - это современный отель со статусом 4 звезды и номерным фондом в 115 номеров. Предлагает размещение в номерах различной категории - от комфортабельных базовых и стандартов, до изысканных люксов и апартаментов. Отель расположен в историческом центре Города-Героя Тулы в шаговой доступности знаменитый Тульский кремль, Казанская набережная, музеи, театры, соборы, множество ресторанов и кафе, торговых, развлекательных и деловых центров.<br>
</p>
<p align="justify">
	 На территории отеля расположен конференц-зал на 150 человек, ресторан (банкетный зал) «Центральный» на 250 персон, уютный внутренний дворик с живописным видом. Завтраки сервируются ежедневно с 7.30 до 11.00 в формате «шведский стол» и уже включены в стоимость проживания. Богатый ассортимент блюд и качественные продукты способны удивить даже самых искушенных гостей. Высокий уровень обслуживания и вежливый персонал, всегда готовы помочь гостю в решении любого вопроса.
</p>
<p align="justify">
	 Гости отеля могут воспользоваться услугами:
</p>
<p align="justify">
</p>
<ul>
	<li>
	<p align="justify">
		 круглосуточная охраняемая парковка;
	</p>
 </li>
	<li>
	<p align="justify">
		 комплексные обеды, ужины и кофе-брейки;
	</p>
 </li>
	<li>
	<p align="justify">
		 организация экскурсий по главным достопримечательностям города;
	</p>
 </li>
	<li>
	<p align="justify">
		 услуги трансфера по городу и за его пределами;
	</p>
 </li>
	<li>
	<p align="justify">
		 услуги химчистки;
	</p>
 </li>
	<li>
	<p align="justify">
		 камерой хранения;
	</p>
 </li>
	<li>
	<p align="justify">
		 бесплатный wi-fi доступен на всей территории
	</p>
 </li>
</ul>
<p align="justify">
	 Мы заботимся о Вашем безопасном путешествии:
</p>
<p align="justify">
</p>
<ul>
	<li>
	<p align="justify">
		 всё постельное белье продезинфицировано в ходе стирки при высокой температуре;
	</p>
 </li>
	<li>
	<p align="justify">
		 в местах общественного пользования персонал носит маски;
	</p>
 </li>
	<li>
	<p align="justify">
		 на полы нанесена разметка для соблюдения социальной дистанции;
	</p>
 </li>
	<li>
	<p align="justify">
		 антибактериальные средства всегда доступны гостям и персоналу;
	</p>
 </li>
	<li>
	<p align="justify">
		 места с высоко проходимостью регулярно дезинфицируются.
	</p>
 </li>
</ul>
<p align="justify">
</p>
<p style="text-align: justify;">
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>