<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?>
    <p class="text-right">УТВЕРЖДАЮ<br>
    Генеральный директор ООО «_________________»<br>
    [ФИО] __________________<br>
    (подпись)<br>
    <br>
    «___» _____________ 2017 г.<br>
    </p>
    <h2>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</h2>
    <p>1. Назначение документа</p>
    <p>Настоящая Политика конфиденциальности (далее – Политика конфиденциальности) является официальным документом Общества с ограниченной ответственностью «_________________», расположенного по адресу _________________ (далее – Оператор), и определяет порядок обработки и защиты информации о физических лицах, являющихся посетителями сайта _________________ (далее – Сайт).</p>
    <p>2. Цель правил</p>
    <p>2.1. Целью настоящих Правил является обеспечение надлежащей защиты информации о посетителях Сайта (далее – Посетители), в том числе их персональных данных, от несанкционированного доступа и разглашения.</p>
    <p>2.2. Отношения, связанные со сбором, хранением, распространением и защитой информации о Посетителях, регулируются настоящей Политикой конфиденциальности и действующим законодательством Российской Федерации.</p>
    <p>3. Редакции и изменения</p>
    <p>3.1. Действующая редакция Политики конфиденциальности доступна любому пользователю сети Интернет при переходе по ссылке _________________.</p>
    <p>3.2. Оператор вправе вносить изменения в Политику конфиденциальности. При внесении изменений в Политику конфиденциальности Оператор уведомляет об этом Посетителей путем размещения новой редакции Политики конфиденциальности на Сайте по постоянному адресу _________________ не позднее, чем за 10 дней до вступления в силу соответствующих изменений. Предыдущие редакции Правил хранятся в архиве документации по ссылке _________________.</p>
    <p>4. Согласие на использование</p>
    <p>Посещая Сайт, используя его функциональность и сервисы, Посетители выражают свое согласие с условиями Политики конфиденциальности и безоговорочно принимают изложенные в Политике конфиденциальности условия обработки информации. В случае несогласия с положениями Политики конфиденциальности Посетителям следует незамедлительно покинуть Сайт.</p>
    <p>5. Условия обработки персональных данных</p>
    <p>Оператор производит обработку персональных данных при наличии хотя бы одного из следующих условий:</p>

    <ul>
        <li>обработка персональных данных осуществляется с согласия Посетителя на обработку его персональных данных;</li>
        <li>обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей;</li>
        <li>обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с законодательством Российской Федерации об исполнительном производстве;</li>
        <li>обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является Посетитель, а также для заключения договора по инициативе Посетителя или договора, по которому Посетитель будет являться выгодоприобретателем или поручителем;</li>
        <li>обработка персональных данных необходима для осуществления прав и законных интересов оператора или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы Посетителя;</li>
        <li>осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен Посетителем по его просьбе (общедоступные персональные данные);</li>
        <li>осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.</li>
    </ul>
    <p>6. Достоверность сведений</p>
    <p>6.1. Оператор, действуя разумно и добросовестно, считает, что Посетители предоставляют ему достоверную информацию о себе и своевременно обновляют ее и актуализируют (при необходимости).</p>
    <p>6.2. Оператор не проверяет достоверность информации о Посетителях, за исключением случаев, когда такая проверка необходима в соответствии с действующим законодательством и/или в целях исполнения Оператором обязательств перед Посетителями или иными лицами. </p>
    <p>7. Цели обработки информации</p>
    <p>Оператор осуществляет обработку информации о Посетителях, в том числе их персональных данных, в целях:
    (возможные варианты)</p>
    <ul>
        <li>Для целей функционирования Сайта и его сервисов, предоставления Посетителям возможности их использования;</li>
        <li>исполнения заключенного с Посетителями Договора;</li>
        <li>иное.</li>
    </ul>
    <p>8. Состав информации о Посетителях</p>
    <p>(Перечислить информацию, в том числе персональные данные, обрабатываемые вами в отношении Посетителей).</p>
    <p>9. Обработка информации о Посетителях</p>
    <p>9.1. Обработка персональных данных осуществляется на основе принципов:</p>
    <ul>
    <li>законности целей и способов обработки персональных данных;</li>
    <li>добросовестности;</li>
    <li>соответствия целей обработки персональных данных целям, заранее определенным и заявленным при сборе персональных данных, а также полномочиям Оператора;</li>
    <li>соответствия объема и характера обрабатываемых персональных данных, способов обработки персональных данных целям обработки персональных данных;</li>
    <li>недопустимости объединения созданных для несовместимых между собой целей баз данных, содержащих персональные данные.</li>
    </ul>
    <p>9.2. В отношении персональных данных Посетителей сохраняется их конфиденциальность, кроме случаев добровольного предоставления Посетителями информации о себе для общего доступа неограниченному кругу лиц.</p>
    <p>9.3. Сбор  данных о Посетителях осуществляется (указать с учётом специфики сайта, например следующим образом) при регистрации на Сайте, а также в дальнейшем при посещении его разделов, использовании его функциональности и сервисов.</p>
    <p>9.4. Персональные данные хранятся на электронных носителях и обрабатываются с использованием автоматизированных систем, за исключением случаев, когда неавтоматизированная обработка необходима в связи с исполнением требований законодательства.</p>
    <p>9.5. Передача  информации о Посетителях каким-либо третьим лицам может осуществляться исключительно в случаях, прямо предусмотренных Политикой конфиденциальности.</p>
    <p>9.6. Передача информации о Посетителях возможна при ее предоставлении по запросу государственных органов (органов местного самоуправления) в порядке, предусмотренном законодательством Российской Федерации.</p>
    <p>9.7. Уничтожение персональных данных Пользователей осуществляется по истечении установленного действующим законодательством Российской Федерации обязательного срока ее хранения, а если таковой не установлен, то незамедлительно по достижении цели обработки персональных данных.  </p>
    <p>10. Пользователи вправе:</p>
    <p>10.1. Требовать от Оператора уточнения своих персональных данных, их блокирования или уничтожения в случае, если такие данные являются неполными, устаревшими, недостоверными, незаконно полученными или не являются необходимыми для заявленной цели обработки.</p>
    <p>10.2. На основании запроса получать от Оператора информацию, касающуюся обработки персональных данных.</p>
    <p>11. Реализуемые требования к защите информации о Посетителях</p>
    <p>Оператор принимает необходимые и достаточные технические и организационно-правовые меры в целях обеспечения защиты персональных данных Посетителей от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий со стороны третьих лиц (по возможности описать, какие именно меры предпринимаются).</p>
    <p>12. Обращения Посетителей</p>
    <p>12.1. Пользователи вправе направлять Оператору свои запросы, в том числе запросы относительно использования их персональных данных, предусмотренные п.10.2. Политики конфиденциальности, в письменной форме по адресу: </p>
    <p>_________________</>
    <p>или в форме электронного документа, подписанного квалифицированной электрон-ной подписью в соответствии с законодательством Российской Федерации, по адресу электрон-ной почты: _________________.</p>
    <p>12.2. Запрос, направляемый Посетителем, должен содержать следующую информацию:</p>
    <ul>
    <li>номер основного документа, удостоверяющего личность Пользователя или его представителя;</li>
    <li>сведения о дате выдачи указанного документа и выдавшем его органе;</li>
    <li>сведения, подтверждающие участие Посетителя в отношениях с Оператором (например, номер договора);</li>
    <li>подпись Посетителя или его представителя.</li>
    </ul>
    <p>Если запрос направляется представителем, то к нему должна быть приложена доверенность, удостоверенная нотариально.</p>
    <p>12.3. Оператор обязуется рассмотреть и направить ответ на поступивший запрос Посетителя в течение 30 (тридцати) дней с момента поступления обращения.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>